Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: This category has articles in the feed, but they may have been trimmed from the visible buffer. Try scrolling through All first.
ar: هذه الفئة لديها مقالات، لكنها قد تكون اقتطعت. جرب التمرير عبر الكل أولاً.
ca: Esta categoría tiene artículos, pero pueden haber sido recortados. Intenta ver Todo primero.
cs: Tato kategorie má články, ale mohly být oříznuty. Zkuste nejdřív Vše.
da: Denne kategori har artikler i feedet, men de kan være blevet beskåret fra den synlige buffer. Prøv at scrolle gennem Alle først.
de: Diese Kategorie hat Artikel, aber sie wurden möglicherweise gekürzt. Versuche zuerst Alle.
el: Questa categoria ha articoli, ma potrebbero essere stati tagliati. Prova a scorrere Tutto prima.
fi: Tässä kategoriassa on artikkelia, mutta ne on saatettu rajata. Kokeile ensin Kaikki.
fr: Cette catégorie a des articles, mais ils ont pu être coupés. Essayez de faire défiler Tout d'abord.
he: בקטגוריה זו יש מאמרים, אך ייתכן שהם קוצצו. נסה לגלול דרך הכל תחילה.
hi: इस श्रेणी में लेख हैं, लेकिन हो सकता है कि वे बफर से काट दिए गए हों। पहले सभी में स्क्रॉल करके देखें।
hr: Ova kategorija ima članke, ali su možda izbačeni. Pokušajte prvo Sve.
hu: Ebben a kategóriában cikk, de lehet lehettek megvágva. Próbáld először az Összeset.
id: dalam artikel jadi adalah dari telah Semua dalam
it: Questa categoria ha articoli, ma potrebbero essere stati tagliati. Prova a scorrere Tutto prima.
ja: このカテゴリには記事がありますが、バッファから削除された可能性があります。まず全てをスクロールしてみてください。
ko: 이 카테고리에 기사가 있지만 버퍼에서 잘렸을 수 있습니다. 먼저 전체를 스크롤해보세요.
ms: dalam artikel jadi ialah dari telah Semua dalam
nb: Denne kategorien har artikler i feeden, men de kan ha blitt beskåret fra den synlige bufferen. Prøv å scrolle gjennom Alle først.
nl: Deze categorie heeft artikelen in de feed, maar ze kunnen zijn bijgesneden uit de zichtbare buffer. Probeer eerst door Alles te scrollen.
pl: Ta kategoria ma artykuły, ale mogły zostać przycięte. Spróbuj najpierw Wszystkie.
pt_br: Esta categoria tem artigos no feed, mas podem ter sido cortados do buffer visível. Tente rolar por Tudo primeiro.
ro: Questa categoria ha articoli, ma potrebbero essere stati tagliati. Prova a scorrere Tutto prima.
ru: В этой категории есть статьи, но они могли быть обрезаны. Попробуйте сначала Все.
sk: Táto kategória má články, ale mohli byť orezané. Skúste najprv Všetko.
sv: Denna kategori har artiklar i flödet, men de kan ha trimmats bort från den synliga bufferten. Försök att scrolla genom Allt först.
th: ใน บทความ เป็น คือ จาก แล้ว ทั้งหมด ใน
tr: Bu kategoride makale, ama onlar kesilmiş olabilir. Önce Tümünü dene.
uk: В єтой категории есть статьи, но они могли бить обрезани. Попробуйте сначала Все.
vi: trong bài viết là, là từ đã trước tất cả trong
zh_hans: 此类别有文章，但可能已被裁剪。请先尝试滚动全部。

source: This Week
ar: هذا الأسبوع
ca: Esta Semana
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την Εβδομάδα
fi: Tällä viikolla
fr: Cette Semaine
he: השבוע
hi: इस सप्ताह
hr: Ovaj tjedan
hu: Ezen a Héten
id: Minggu Ini
it: Questa Settimana
ja: 今週
ko: 이번 주
ms: Minggu Ini
nb: Denne uken
nl: Deze week
pl: W tym tygodniu
pt_br: Esta Semana
ro: Săptămâna Aceasta
ru: На Этой Неделе
sk: Tento týždeň
sv: Denna vecka
th: สัปดาห์นี้
tr: Bu Hafta
uk: Цього Тижня
vi: Tuần Này
zh_hans: 本周

source: This will delete all bookmarks, read history, and source configuration. This cannot be undone.
ar: سيحذف الإشارات والسجل والمصادر. لا يمكن التراجع.
ca: Esto eliminará todos los marcadores, historial de lectura y configuración de fuentes. No se puede deshacer.
cs: Smaže záložky, historii a zdroje. Nevratné.
da: Dies löscht alle bogmærker, den Leseverlpå og die kilderkonfiguration. Dies kann ikke rückgängig gemacht blive.
de: Dies löscht alle Lesezeichen, den Leseverlauf und die Quellenkonfiguration. Dies kann nicht rückgängig gemacht werden.
el: Αυτό θα διαγράψει όλους τους σελιδοδείκτες, το ιστορικό και τις πηγές. Δεν μπορεί να αναιρεθεί.
fi: Tämä poistaa kaikki kirjanmerkit, lukuhistorian ja lähdeasetukset. Tätä ei voi perua.
fr: Cela supprimera tous les favoris, l'historique de lecture et la configuration des sources. Cette action est irréversible.
he: פעולה זו תמחק את כל הסימניות, היסטוריית הקריאה והגדרות המקורות. לא ניתן לבטל פעולה זו.
hi: बुकमार्क, इतिहास और स्रोत कॉन्फ़िगरेशन हटाएगा। वापस नहीं ला सकते।
hr: Briše oznake, povijest i izvore. Nepovratno.
hu: Ez törli az összes könyvjelzőt, olvasási előzményt és forrásbeállítást. Ez nem vonható vissza.
id: dan sumber Kembali tidak
it: Elimina segnalibri, cronologia e fonti. Irreversibile.
ja: ブックマーク、履歴、ソース設定を削除。元に戻せません。
ko: 북마크, 기록, 소스 설정을 삭제합니다. 되돌릴 수 없습니다.
ms: dan sumber Kembali tidak
nb: Dies löscht alle bokmerker, den Leseverlpå og die kilderkonfiguration. Dies kann ikke rückgängig gemacht bli.
nl: Dies löscht alle bladwijzers, den Leseverlop en die bronnenkonfiguration. Dies kann niet rückgängig gemacht worden.
pl: Usuwa zakładki, historię i źródła. Nieodwracalne.
pt_br: Isso excluirá todos os favoritos, histórico de leitura e configuração de fontes. Não pode ser desfeito.
ro: Șterge segnalibri, cronologia și fonti. Irreversibile.
ru: Удалит закладки, историю и источники. Необратимо.
sk: Vymaže záložky, históriu a zdroje. Nevratné.
sv: Dies löscht alle bokmärken, den Leseverlpå och die källorkonfiguration. Dies kann ite rückgängig gemacht bli.
th: และ แหล่ง กลับ ไม่
tr: Bu, tüm yer imlerini, okuma geçmişini ve kaynak yapılandırmasını siler. Bu işlem geri alınamaz.
uk: Видаляє закладки, історію та джерела. Незворотньо.
vi: dấu trang, và nguồn trở lại không
zh_hans: 将删除书签、历史和源配置。不可撤销。

source: Thunderstorm
ar: عاصفة رعدية
ca: Tormenta
cs: Bouřka
da: Tordenvejr
de: Gewitter
el: Καταιγίδα
fi: Ukkonen
fr: Orage
he: סופת רעמים
hi: आंधी-तूफान
hr: Grmljavina
hu: Zivatar
id: Badai Petir
it: Temporale
ja: 雷雨
ko: 뇌우
ms: Ribut Petir
nb: Tordenvær
nl: Onweer
pl: Burza
pt_br: Tempestade
ro: Furtună
ru: Гроза
sk: Búrka
sv: Åskväder
th: พายุฝนฟ้าคะนอง
tr: Gök Gürültüsü
uk: Гроза
vi: Giông Bão
zh_hans: 雷暴

source: Thursday
ar: الخميس
ca: Jueves
cs: Čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
fi: Torstai
fr: Jeudi
he: חמישי
hi: गुरुवार
hr: Četvrtak
hu: Csütörtök
id: Kamis
it: Giovedì
ja: 木曜日
ko: 목요일
ms: Khamis
nb: Torsdag
nl: Donderdag
pl: Czwartek
pt_br: Quinta-feira
ro: Joi
ru: Четверг
sk: Štvrtok
sv: Torsdag
th: พฤหัสบดี
tr: Perşembe
uk: Четвер
vi: Thứ Năm
zh_hans: 星期四

source: Thursday energy
ar: طاقة الخميس
ca: Energía del jueves
cs: Čtvrteční energie
da: Torsdagsenergi
de: Donnerstags-Energie
el: Ενέργεια της Πέμπτης
fi: Donnerstags-Energie
fr: Énergie du jeudi
he: אנרגיית חמישי
hi: गुरुवार की ऊर्जा
hr: Energija četvrtka
hu: Donnerstags-Energie
it: Energia del giovedì
ja: 木曜の活力
ko: 목요일 에너지
nb: Torsdagsenergi
nl: Donderdagenergie
pl: Czwartkowa energia
pt_br: Energia de quinta
ro: Energia del giovedì
ru: Энергия четверга
sk: Štvrtková energia
sv: Torsdagsenergi
tr: Donnerstags-Energie
uk: Єнергия четверга
vi: Thứ Năm của
zh_hans: 周四能量

source: Today
ar: اليوم
ca: Hoy
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
fi: Tänään
fr: Aujourd'hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm Nay
zh_hans: 今天

source: Tomorrow
ar: غداً
ca: Mañana
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
fi: Huomenna
fr: Demain
he: מחר
hi: कल
hr: Sutra
hu: Holnap
id: Besok
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sv: Imorgon
th: พรุ่งนี้
tr: Yarın
uk: Завтра
vi: Ngày Mai
zh_hans: 明天

source: Top Category
ar: الفئة الأهم
ca: Categoría Principal
cs: Hlavní Kategorie
da: Topkategori
de: Top-Kategorie
el: Κορυφαία Κατηγορία
fi: Pääkategoria
fr: Catégorie Principale
he: קטגוריה ראשית
hi: मुख्य श्रेणी
hr: Glavna Kategorija
hu: Fő Kategória
it: Categoria Principale
ja: トップカテゴリ
ko: 주요 카테고리
nb: Toppkategori
nl: Topcategorie
pl: Główna Kategoria
pt_br: Categoria Principal
ro: Categoria Principale
ru: Главная Категория
sk: Hlavná Kategória
sv: Toppkategori
tr: Ana Kategori
uk: Головна Категорія
zh_hans: 热门分类

source: Top of the morning
ar: أفضل الصباح
ca: Buenos días
cs: Dobré ráno
de: Schönsten guten Morgen
el: Το καλύτερο του πρωινού
fi: Kauneinta huomenta
fr: Le meilleur du matin
he: הכי בוקר
hi: सुबह की शुरुआत
hr: Dobro jutro
hu: Legszebb jó reggelt
id: pagi
it: Il meglio del mattino
ja: 最高の朝
ko: 최고의 아침
ms: pagi
pl: Dzień dobry
pt_br: Bom dia
ro: Il meglio del mattino
ru: Доброе утро
sk: Dobré ráno
th: เช้า
tr: En güzel günaydın
uk: Добрий ранок
vi: sáng của
zh_hans: 美好清晨

source: Top Stories
ar: أهم القصص
ca: Historias Principales
cs: Hlavní články
da: Topnyheder
de: Top-Geschichten
el: In Prima Pagina
fi: Top-tarinaa
fr: À la Une
he: חשוב הסיפורים
hi: मुख्य खबरें
hr: Glavne priče
hu: Top-történet
it: In Prima Pagina
ja: トップ記事
ko: 주요 기사
nb: Topphistorier
nl: Topverhalen
pl: Główne artykuły
pt_br: Principais Notícias
ro: In Prima Pagina
ru: Главные Истории
sk: Hlavné články
sv: Toppnyheter
tr: Top-hikaye
uk: Главние Истории
zh_hans: 头条

source: Top story: %@
ar: القصة الرئيسية: %@
ca: Historia principal: %@
cs: Hlavní: %@
da: Top-Geschichte: %@
de: Top-Geschichte: %@
el: In primo piano: %@
fi: Top-Geschichte: %@
fr: Article principal : %@
he: סיפור ראשי: %@
hi: मुख्य खबर: %@
hr: Glavno: %@
hu: Top-Geschichte: %@
it: In primo piano: %@
ja: トップ記事: %@
ko: 주요 기사: %@
nb: Top-Geschichte: %@
nl: Top-Geschichte: %@
pl: Główne: %@
pt_br: Principal: %@
ro: In primo piano: %@
ru: Главное: %@
sk: Hlavné: %@
sv: Top-Geschichte: %@
tr: Top-Geschichte: %@
uk: Главное: %@
zh_hans: 头条: %@

source: Tornado
ar: إعصار
cs: Tornádo
fr: Tornade
he: הוריקן
hi: बवंडर
ja: 竜巻
ko: 토네이도
ms: puting beliung
ru: Торнадо
sk: Tornádo
th: ทอร์นาโด
uk: Торнадо
vi: lốc xoáy
zh_hans: 龙卷风

source: Tuesday
ar: الثلاثاء
ca: Martes
cs: Úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
fi: Tiistai
fr: Mardi
he: שלישי
hi: मंगलवार
hr: Utorak
hu: Kedd
id: Selasa
it: Martedì
ja: 火曜日
ko: 화요일
ms: Selasa
nb: Tirsdag
nl: Dinsdag
pl: Wtorek
pt_br: Terça-feira
ro: Marți
ru: Вторник
sk: Utorok
sv: Tisdag
th: อังคาร
tr: Salı
uk: Вівторок
vi: Thứ Ba
zh_hans: 星期二

source: Tuesday groove
ar: إيقاع الثلاثاء
ca: Ritmo del martes
cs: Úterní rytmus
da: Dienstags-Groove
de: Dienstags-Groove
el: Ρυθμός της Τρίτης
fi: Dienstags-Groove
fr: Rythme du mardi
he: קצב שלישי
hi: मंगलवार की लय
hr: Ritam utorka
hu: Dienstags-Groove
id: ritme
it: Ritmo del martedì
ja: 火曜のリズム
ko: 화요일 리듬
ms: rentak
nb: Dienstags-Groove
nl: Dienstags-Groove
pl: Wtorkowy rytm
pt_br: Ritmo de terça
ro: Ritmo del martedì
ru: Ритм вторника
sk: Utorkový rytmus
sv: Dienstags-Groove
th: จังหวะ
tr: Dienstags-Groove
uk: Ритм вторника
vi: Thứ Ba của nhịp
zh_hans: 周二节奏

source: Twilight time
ar: وقت الشفق
ca: Crepúsculo
cs: Soumrak
da: Dämmerung
de: Dämmerung
el: Crepuscolo
fi: Dämmerung
fr: Crépuscule
he: זמן דמדומים
hi: गोधूलि बेला
hr: Sumrak
hu: Dämmerung
it: Crepuscolo
ja: 黄昏時
ko: 땅거미
nb: Dämmerung
nl: Dämmerung
pl: Zmierzch
pt_br: Hora do crepúsculo
ro: Crepuscolo
ru: Сумерки
sk: Súmrak
sv: Dämmerung
tr: Dämmerung
uk: Сумерки
zh_hans: 黄昏时分

source: Unusual Time
ar: وقت غير معتاد
ca: Hora Inusual
cs: Neobvyklý Čas
da: Usædvanligt tidspunkt
de: Ungewöhnliche Zeit
el: Orario Insolito
fi: Ungewöhnliche Zeit
fr: Heure Inhabituelle
he: זמן לא רגיל
hi: असामान्य समय
hr: Neuobičajeno Vrijeme
hu: Ungewöhnliche Zeit
id: Waktu tidak biasa
it: Orario Insolito
ja: いつもと違う時間
ko: 평소와 다른 시간
ms: Masa luar biasa
nb: Uvanlig tid
nl: Ongebruikelijke tijd
pl: Nietypowa Pora
pt_br: Horário Incomum
ro: Orario Insolito
ru: Необычное Время
sk: Neobvyklý Čas
sv: Ovanlig tid
th: เวลาผิดปกติ
tr: Ungewöhnliche Zeit
uk: Незвичайний Час
vi: thời gian
zh_hans: 不寻常的时间

source: Unusual time for you
ar: وقت غير معتاد لك
ca: Hora inusual para ti
cs: Neobvyklý čas pro tebe
da: Usædvanligt tidspunkt til dich
de: Ungewöhnliche Zeit für dich
el: Orario insolito για te
fi: Epätavallinen aika dich
fr: Heure inhabituelle pour toi
he: זמן לא רגיל עבורך
hi: आपके लिए असामान्य समय
hr: Neuobičajeno vrijeme za tebe
hu: Szokatlan idő számára dich
it: Orario insolito per te
ja: いつもと違う時間
ko: 평소와 다른 시간
nb: Uvanlig tid for dich
nl: Ongebruikelijke tijd voor dich
pl: Nietypowa dla ciebie pora
pt_br: Horário incomum pra você
ro: Orario insolito per te
ru: Необычное для тебя время
sk: Neobvyklý čas pre teba
sv: Ovanlig tid för dich
tr: Alışılmadık Saat için dich
uk: Незвичайний для тебе час
vi: cho thời gian
zh_hans: 不寻常的时间

source: Updated %@)
ar: تم التحديث %@
cs: Aktualizováno %@
da: Aktualisiert %@
de: Aktualisiert %@
el: Aggiornato %@
fi: Aktualisiert %@
fr: Mis à jour %@
he: עודכן %@
hi: अपडेट किया %@
hr: Ažurirano %@
hu: Aktualisiert %@
id: Pembaruan %@
it: Aggiornato %@
ja: 更新: %@
ko: 업데이트: %@
ms: Kemas Kini %@
nb: Aktualisiert %@
nl: Aktualisiert %@
pl: Zaktualizowane %@
ro: Aggiornato %@
ru: Обновлено %@
sk: Aktualizované %@
sv: Aktualisiert %@
th: อัปเดต %@
tr: Aktualisiert %@
uk: Обновлено %@
zh_hans: 更新于 %@

source: Valentine's Day
ar: عيد الحب
ca: San Valentín
cs: Valentýn
da: Valentisdag
de: Valentinstag
el: San Valentino
fi: Valentinstag
fr: Saint-Valentin
he: יום האהבה
hi: वेलेंटाइन डे
hr: Valentinovo
hu: Valentinstag
id: Hari Valentine
it: San Valentino
ja: バレンタインデー
ko: 밸런타인데이
ms: Hari Valentine
nb: Valentisdagen
nl: Valentijnsdag
pl: Walentynki
pt_br: Dia dos Namorados
ro: San Valentino
ru: День Валентина
sk: Valentín
sv: Alla hjärtans dag
th: วันวาเลนไทน์
tr: Valentinstag
uk: День Вастрічокина
vi: Lễ Tình Nhân
zh_hans: 情人节

source: Version
ar: الإصدار
ca: Versión
cs: Verze
el: Έκδοση
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
th: รุ่น
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本

source: Veterans Day
ar: يوم المحاربين
ca: Día de los Veteranos
cs: Den Veteránů
da: Veteranernes dag
de: Veteranentag
el: Ημέρα Βετεράνων
fi: Veteranentag
fr: Jour des Anciens Combattants
he: יום הווטרנים
hi: वेटरन्स डे
hr: Dan Veterana
hu: Veteranentag
it: Giorno dei Veterani
ja: 退役軍人の日
ko: 재향군인의 날
nb: Veteranenes dag
nl: Veteranendag
pl: Dzień Weteranów
pt_br: Dia dos Veteranos
ro: Giorno dei Veterani
ru: День Ветеранов
sk: Deň Veteránov
sv: Veterandagen
tr: Veteranentag
uk: День Ветеранов
zh_hans: 退伍军人节

source: Videos
ar: فيديوهات
ca: Vídeos
cs: Videa
da: Videoer
el: Βίντεο
fi: Videot
fr: Vidéos
he: סרטונים
hi: वीडियो
hr: Videozapisi
hu: Videók
id: Video
it: Video
ja: 動画
ko: 비디오
ms: Video
nb: Videoer
pl: Filmy
pt_br: Vídeos
ro: Videoclipuri
ru: Видео
sk: Videá
sv: Videor
th: วิดีโอ
tr: Videolar
uk: Відео
vi: Video
zh_hans: 视频

source: Waning Crescent
ar: الهلال المتضائل
ca: Menguante
cs: Ubývající Srpek
da: Abnehmende Sichel
de: Abnehmende Sichel
el: Φθίνουσα Ημισέληνος
fi: Vähenevä sirppi
fr: Croissant Descendant
he: סהר מתמעט
hi: घटता चंद्र
hr: Opadajući Srp
hu: Fogyó holdsarló
id: Bulan
it: Luna Calante
ja: 下弦の月
ko: 그믐달
ms: Bulan
nb: Abnehmende Sichel
nl: Abnehmende Sichel
pl: Malejący Sierp
pt_br: Lua Minguante
ro: Luna Calante
ru: Убывающий Серп
sk: Ubúdajúci Kosák
sv: Abnehmende Sichel
th: จันทร์
tr: Küçülen Hilal
uk: Спадний Серп
vi: Trăng
zh_hans: 残月

source: Waning Gibbous
ar: الأحدب المتضائل
ca: Gibosa Menguante
cs: Ubývající Měsíc
da: Abnehmender Dreiviertelmond
de: Abnehmender Dreiviertelmond
el: Φθίνουσα Σελήνη
fi: Vähenevä kuu
fr: Gibbeuse Décroissante
he: ירח מתמעט
hi: घटता उभरा चंद्र
hr: Opadajući Mjesec
hu: Fogyó hold
id: Bulan
it: Gibbosa Calante
ja: 下弦の凸月
ko: 기울어가는 볼록달
ms: Bulan
nb: Abnehmender Dreiviertelmond
nl: Abnehmender Dreiviertelmond
pl: Malejący Księżyc
pt_br: Gibosa Minguante
ro: Gibbosa Calante
ru: Убывающая Луна
sk: Ubúdajúci Mesiac
sv: Abnehmender Dreiviertelmond
th: จันทร์
tr: Küçülen Ay
uk: Спадний Місяць
vi: Trăng
zh_hans: 亏凸月

source: Warm
ar: دافئ
ca: Cálido
cs: Teplo
da: Varmt
el: Ζεστό
fi: Lämmin
fr: Chaud
he: חם
hi: गरम
hr: Toplo
hu: Meleg
id: Hangat
it: Caldo
ja: 暖かい
ko: 따뜻함
ms: Panas
nb: Varmt
pl: Ciepło
pt_br: Morno
ro: Cald
ru: Тепло
sk: Teplo
sv: Varmt
th: อบอุ่น
tr: Sıcak
uk: Тепло
vi: Ấm
zh_hans: 温暖

source: Warm Earth
ar: أرض دافئة
ca: Tierra Cálida
cs: Teplá Země
da: Varm Jord
de: Warme Erde
el: Terra Calda
fi: Warme Erde
fr: Terre Chaude
he: אדמה חמה
hi: गर्म धरती
hr: Topla Zemlja
hu: Warme Erde
id: Bumi Hangat
it: Terra Calda
ja: 暖かい大地
ko: 따뜻한 대지
ms: Bumi Hangat
nb: Varm Jord
nl: Warme Aarde
pl: Ciepła Ziemia
pt_br: Terra Quente
ro: Terra Calda
ru: Тёплая Земля
sk: Teplá Zem
sv: Varm Jord
th: โลกอบอุ่น
tr: Warme Erde
uk: Тьоплая Земля
vi: Đất Ấm
zh_hans: 温暖大地

source: Warm gray · Subdued
ar: رمادي دافئ·هادئ
ca: Gris Cálido · Sobrio
cs: Teplá Šedá·Tlumeně
da: Varm grå · Dæmpet
de: Warmgrau · Gedämpft
el: Grigio Caldo · Sobrio
fi: Warmgrau · Gedämpft
fr: Gris Chaud · Sobre
he: אפור חם·שקט
hi: गर्म धूसर·संयत
hr: Topla Siva·Suzdržano
hu: Warmgrau · Gedämpft
id: panas
it: Grigio Caldo · Sobrio
ja: ウォームグレー·控えめ
ko: 웜그레이·차분함
ms: panas
nb: Varm grå · Dempet
nl: Warm grijs · Gedempt
pl: Ciepła Szarość·Stonowanie
pt_br: Cinza Quente · Sóbrio
ro: Grigio Caldo · Sobrio
ru: Тёплый Серый·Сдержанный
sk: Teplá Sivá·Tlmene
sv: Varm grå · Dämpad
th: ร้อน
tr: Warmgrau · Gedämpft
uk: Тьоплий Серий·Сдержанний
vi: nóng
zh_hans: 暖灰·低调

source: Watch
ar: مشاهدة
ca: Ver
cs: Sledovat
da: Se
de: Ansehen
el: Παρακολούθηση
fi: Katso
fr: Regarder
he: צפה
hi: देखें
hr: Gledaj
hu: Nézés
id: Tonton
it: Guarda
ja: 観る
ko: 보기
ms: Tonton
nb: Se
nl: Bekijken
pl: Oglądaj
pt_br: Assistir
ro: Vizionează
ru: Смотреть
sk: Pozerať
sv: Titta
th: ดู
tr: İzle
uk: Дивитися
vi: Xem
zh_hans: 观看

source: Waxing Crescent
ar: الهلال المتزايد
ca: Creciente
cs: Dorůstající Srpek
da: Zunehmende Sichel
de: Zunehmende Sichel
el: Αυξανόμενη Ημισέληνος
fi: Kasvava sirppi
fr: Croissant Ascendant
he: סהר מתמלא
hi: बढ़ता चंद्र
hr: Rastući Srp
hu: Növekvő holdsarló
id: Bulan
it: Luna Crescente
ja: 三日月
ko: 초승달
ms: Bulan
nb: Zunehmende Sichel
nl: Zunehmende Sichel
pl: Rosnący Sierp
pt_br: Lua Crescente
ro: Luna Crescente
ru: Растущий Серп
sk: Dorastajúci Kosák
sv: Zunehmende Sichel
th: จันทร์
tr: Büyüyen Hilal
uk: Зростаючий Серп
vi: Trăng
zh_hans: 蛾眉月

source: Waxing Gibbous
ar: الأحدب المتزايد
ca: Gibosa Creciente
cs: Dorůstající Měsíc
da: Zunehmender Dreiviertelmond
de: Zunehmender Dreiviertelmond
el: Αυξανόμενη Σελήνη
fi: Kasvava kuu
fr: Gibbeuse Croissante
he: ירח מתמלא
hi: बढ़ता उभरा चंद्र
hr: Rastući Mjesec
hu: Növekvő hold
id: Bulan
it: Gibbosa Crescente
ja: 上弦の凸月
ko: 차오르는 볼록달
ms: Bulan
nb: Zunehmender Dreiviertelmond
nl: Zunehmender Dreiviertelmond
pl: Rosnący Księżyc
pt_br: Gibosa Crescente
ro: Gibbosa Crescente
ru: Растущая Луна
sk: Dorastajúci Mesiac
sv: Zunehmender Dreiviertelmond
th: จันทร์
tr: Büyüyen Ay
uk: Зростаючий Місяць
vi: Trăng
zh_hans: 盈凸月

source: Wednesday
ar: الأربعاء
ca: Miércoles
cs: Středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
fi: Keskiviikko
fr: Mercredi
he: רביעי
hi: बुधवार
hr: Srijeda
hu: Szerda
id: Rabu
it: Mercoledì
ja: 水曜日
ko: 수요일
ms: Rabu
nb: Onsdag
nl: Woensdag
pl: Środa
pt_br: Quarta-feira
ro: Miercuri
ru: Среда
sk: Streda
sv: Onsdag
th: พุธ
tr: Çarşamba
uk: Середа
vi: Thứ Tư
zh_hans: 星期三

source: Weekday routine ☕
ar: روتين أيام الأسبوع ☕
ca: Rutina semanal ☕
cs: Pracovní rutina ☕
da: Hverdagsrutie ☕
de: Wochentags-Routine ☕
el: Routine feriale ☕
fi: Wochentags-Routine ☕
fr: Routine de semaine ☕
he: שגרת ימי חול ☕
hi: कार्यदिवस की दिनचर्या ☕
hr: Radna rutina ☕
hu: Wochentags-Routine ☕
it: Routine feriale ☕
ja: 平日ルーティン☕
ko: 평일 루틴 ☕
nb: Hverdagsrutie ☕
nl: Doordeweekse routine ☕
pl: Codzienna rutyna ☕
pt_br: Rotina de semana ☕
ro: Routine feriale ☕
ru: Будничная рутина ☕
sk: Pracovná rutina ☕
sv: Vardagsruti ☕
tr: Wochentags-Routine ☕
uk: Будничная рутина ☕
vi: của ☕
zh_hans: 工作日日常 ☕

source: Weekend
ar: عطلة نهاية الأسبوع
ca: Fin de Semana
cs: Víkend
de: Wochenende
el: Σαββατοκύριακο
fi: Viikonloppu
he: סוף שבוע
hi: सप्ताहांत
hr: Vikend
hu: Hétvége
id: Akhir Pekan
it: Fine Settimana
ja: 週末
ko: 주말
ms: Hujung Minggu
nb: Helg
pt_br: Fim de semana
ro: Sfârșit de Săptămână
ru: Выходные
sk: Víkend
sv: Helg
th: สุดสัปดาห์
tr: Hafta Sonu
uk: Вихідні
vi: Cuối Tuần
zh_hans: 周末

source: Weekend mode
ar: وضع نهاية الأسبوع
ca: Modo fin de semana
cs: Víkendový režim
da: Weekendtilstand
de: Wochenend-Modus
el: Λειτουργία Σαββατοκύριακου
fi: Wochenend-Modus
fr: Mode week-end
he: מצב סוף שבוע
hi: वीकेंड मोड
hr: Vikend način
hu: Wochenend-Modus
id: Mode Akhir Pekan
it: Modalità weekend
ja: 週末モード
ko: 주말 모드
ms: Mod Hujung Minggu
nb: Helgemodus
nl: Weekendmodus
pl: Tryb weekendowy
pt_br: Modo fim de semana
ro: Modalità weekend
ru: Режим выходных
sk: Víkendový režim
sv: Helgläge
th: โหมดสุดสัปดาห์
tr: Hafta Sonu Modu
uk: Режим вихідних
vi: Chế Độ Cuối Tuần
zh_hans: 周末模式

source: What's New
ar: الجديد
ca: Novedades
cs: Novinky
da: Nyt
de: Neuigkeiten
el: Novità
fi: Neuigkeiten
fr: Nouveautés
he: החדש
hi: नया क्या है
hr: Novo
hu: Neuigkeiten
id: baru apa adalah
it: Novità
ja: 新着
ko: 새 소식
ms: baharu apa ialah
nb: Nyheter
nl: Nieuw
pl: Co nowego
pt_br: Novidades
ro: Novità
ru: Новое
sk: Novinky
sv: Nyheter
th: ใหม่ อะไร คือ
tr: Neuigkeiten
uk: Новое
vi: mới là
zh_hans: 新内容

source: Wi-Fi
ar: واي فاي
da: WLAN
de: WLAN
fi: WLAN
hi: वाई-फ़ाई
hu: WLAN
nb: WLAN
nl: WLAN
sv: WLAN
tr: WLAN

source: Windy
ar: رياح
ca: Ventoso
cs: Větrno
da: Blæsende
de: Windig
el: Άνεμος
fi: Tuulista
fr: Venteux
he: רוח
hi: हवादार
hr: Vjetrovito
hu: Szeles
id: Berangin
it: Ventoso
ja: 風が強い
ko: 바람
ms: Berangin
nb: Vidfullt
nl: Winderig
pl: Wietrznie
pt_br: Ventando
ro: Vânt
ru: Ветрено
sk: Veterno
sv: Blåsigt
th: ลมแรง
tr: Rüzgarlı
uk: Вітряно
vi: Nhiều Gió
zh_hans: 大风

source: Winter
ar: شتاء
ca: Invierno
cs: Zima
da: Vinter
el: Χειμώνας
fi: Talvi
fr: Hiver
he: חורף
hi: सर्दी
hr: Zima
hu: Tél
id: Musim Dingin
it: Inverno
ja: 冬
ko: 겨울
ms: Musim Sejuk
nb: Vinter
pl: Zima
pt_br: Inverno
ro: Iarnă
ru: Зима
sk: Zima
sv: Vinter
th: ฤดูหนาว
tr: Kış
uk: Зима
vi: Mùa Đông
zh_hans: 冬

source: Winter cozy
ar: دفء الشتاء
ca: Calidez invernal
cs: Zimní pohoda
da: Viterhyggekeit
de: Wintergemütlichkeit
el: Accoglienza invernale
fi: Wintergemütlichkeit
fr: Confort hivernal
he: חורף חמים
hi: सर्दियों का आराम
hr: Zimska udobnost
hu: Wintergemütlichkeit
it: Accoglienza invernale
ja: 冬の居心地
ko: 겨울 아늑함
nb: Viterkoskeit
nl: Wintergezelligkeit
pl: Zimowa przytulność
pt_br: Aconchego do inverno
ro: Accoglienza invernale
ru: Зимний уют
sk: Zimná pohoda
sv: Vitermyskeit
tr: Wintergemütlichkeit
uk: Зимовий затишок
vi: của
zh_hans: 冬日温馨

source: Winter days
ar: أيام الشتاء
ca: Días de invierno
cs: Zimní dny
da: Viterdage
de: Wintertage
el: Giorni d'inverno
fi: Wintertage
fr: Jours d'hiver
he: ימי חורף
hi: सर्दियों के दिन
hr: Zimski dani
hu: Wintertage
id: hari
it: Giorni d'inverno
ja: 冬の日々
ko: 겨울날
ms: hari
nb: Viterdager
nl: Winterdagen
pl: Zimowe dni
pt_br: Dias de inverno
ro: Giorni d'inverno
ru: Зимние дни
sk: Zimné dni
sv: Viterdagar
th: วัน
tr: Wintertage
uk: Зимові дні
vi: của ngày
zh_hans: 冬日

source: Winter light
ar: ضوء الشتاء
ca: Luz invernal
cs: Zimní světlo
da: Viterlys
de: Winterlicht
el: Luce invernale
fi: Winterlicht
fr: Lumière hivernale
he: אור חורפי
hi: सर्दियों की रोशनी
hr: Zimsko svjetlo
hu: Winterlicht
id: cahaya
it: Luce invernale
ja: 冬の光
ko: 겨울빛
ms: cahaya
nb: Viterlys
nl: Winterlicht
pl: Zimowe światło
pt_br: Luz de inverno
ro: Luce invernale
ru: Зимний свет
sk: Zimné svetlo
sv: Viterljus
th: แสง
tr: Winterlicht
uk: Зимове світло
vi: của ánh sáng
zh_hans: 冬日光线
